local function run(msg, matches)
tg.sendMessage(msg.chat_id, 0, 0,  "\n🔺نرخ گروه با بات سناتور🔺\n🏮🚏🚏🚏🚏🚏🚏🏮\n💸نرخ یک ربات قدرتمند💸\n💵یک ماه : 5000 تومان\n💴دو ماه : 10000 تومان\n💶سه ماه : 15000 تومان\nپنج ماه : 20000 تومان\nهر 1k عضو (ممبر) ماهانه 2 هزار تومن اضافه میشود.\n🏮🚏🚏🚏🚏🚏🚏🏮\n💸نرخ دو ربات قدرتمند💸\n💵یک ماه : 8000 تومان\n💴دو ماه : 16000 تومان\n💶سه ماه : 24000 تومان\nپنج ماه : 32000 تومان\nهر 1k عضو (ممبر) ماهانه 1500هزار تومن اضافه میشود.\n🏮🚏🚏🚏🚏🚏🚏🏮\nکانال :\n @senator_tea", 0)
end
return {
  patterns = {
	"^[Nn]erkh$",
  },
  run = run
}


